<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Fabrica Tesla</title>
<script language="JavaScript">
<!--
function FP_preloadImgs() {//v1.0
 var d=document,a=arguments; if(!d.FP_imgs) d.FP_imgs=new Array();
 for(var i=0; i<a.length; i++) { d.FP_imgs[i]=new Image; d.FP_imgs[i].src=a[i]; }
}

function FP_swapImg() {//v1.0
 var doc=document,args=arguments,elm,n; doc.$imgSwaps=new Array(); for(n=2; n<args.length;
 n+=2) { elm=FP_getObjectByID(args[n]); if(elm) { doc.$imgSwaps[doc.$imgSwaps.length]=elm;
 elm.$src=elm.src; elm.src=args[n+1]; } }
}

function FP_getObjectByID(id,o) {//v1.0
 var c,el,els,f,m,n; if(!o)o=document; if(o.getElementById) el=o.getElementById(id);
 else if(o.layers) c=o.layers; else if(o.all) el=o.all[id]; if(el) return el;
 if(o.id==id || o.name==id) return o; if(o.childNodes) c=o.childNodes; if(c)
 for(n=0; n<c.length; n++) { el=FP_getObjectByID(id,c[n]); if(el) return el; }
 f=o.forms; if(f) for(n=0; n<f.length; n++) { els=f[n].elements;
 for(m=0; m<els.length; m++){ el=FP_getObjectByID(id,els[n]); if(el) return el; } }
 return null;
}
// -->
</script>
</head>

<body bgcolor="#C0C0C0" onload="FP_preloadImgs(/*url*/'button39.gif',/*url*/'buttonA10.gif',/*url*/'buttonB7.gif',/*url*/'buttonB6.gif')">

<p align="right"><a href="index.htm">
<img border="0" src="Buton.png" width="60" height="66" align="right"></a></p>
<p align="left">
<img border="0" src="Istorie-fabrica-1%20(1000%20x%20562).jpg" width="1000" height="562" align="right"></p>
<p class="MsoNormal"><a href="Galerie%20Foto%20Fabrica%20Tesla.htm">
<img border="0" id="img1" src="button40.gif" height="30" width="105" alt="Galerie Foto" fp-style="fp-btn: Soft Rectangle 5; fp-font-style: Bold; fp-font-color-hover: #800000; fp-font-color-press: #C0C0C0; fp-transparent: 1; fp-proportional: 0" fp-title="Galerie Foto" onmouseover="FP_swapImg(1,0,/*id*/'img1',/*url*/'button39.gif')" onmouseout="FP_swapImg(0,0,/*id*/'img1',/*url*/'button40.gif')" onmousedown="FP_swapImg(1,0,/*id*/'img1',/*url*/'buttonA10.gif')" onmouseup="FP_swapImg(0,0,/*id*/'img1',/*url*/'button39.gif')"></a></p>
<p class="MsoNormal" align="center"><u><i><b>Fabrica Tesla</b></i></u></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Fabrica Tesla este o fabric&#259; de fabricare a automobilelor din sudul Fremont, 
California, &#537;i principala unitate de produc&#539;ie a Tesla, Inc. Fabrica a fost 
cunoscut&#259; anterior ca New Industries Manufacturing Inc. (NUMMI), un 
joint-venture între General Motors &#537;i Toyota [2]. Fabrica este situat&#259; în zona 
industrial&#259; de est a ora&#537;ului Fremont între intersec&#539;ii 880 &#537;i 680 &#537;i a angajat 
în jur de 10.000 de persoane în iunie 2018.</span></b></p>
<p class="MsoNormal" align="center"><u><i><b>Loca<span lang="ro">&#539;iile 
fabricilor</span></b></i></u></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Tesla 
planificase o fabric&#259; de asamblare în Albuquerque, New Mexico, ca loca&#539;ie 
central&#259; pentru transport. Construc&#539;ia trebuia s&#259; înceap&#259; în aprilie 2007, dar a 
fost anulat&#259;. A fost anun&#539;at&#259;, de asemenea, o fabric&#259; separat&#259; pentru a fi 
construit&#259; în San Jose, California. Cu toate acestea, costul a fost prohibitiv, 
iar compania a c&#259;utat alternative. Tesla ini&#539;ial a respins &#537;i NUMMI pentru c&#259; a 
fost prea mare &#537;i costisitor.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Unele 
dintre instala&#539;iile existente au func&#539;ionat ca ansamblul GM Fremont între 1962 &#537;i 
1982 &#537;i între 1984 &#537;i 2009 au fost utilizate ca instala&#539;ii pentru compania New 
United Motor Manufacturing, Inc. (NUMMI), un joint venture între General Motors 
&#537;i Toyota producând 357,809 autoturisme &#537;i camioane în 1997. Eforturile de a 
continua site-ul dup&#259; 2010 au inclus Aurica EV, stimulente de stat c&#259;tre Toyota 
&#537;i un stadion, dar nici unul dintre ace&#537;tia nu a reu&#537;it. Primarul din Fremont a 
privit site-ul ca mort. </span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Uzina 
este situat&#259; în districtul South Fremont între sta&#539;ia BART Springs Springs &#537;i 
California State Route 262 care leag&#259; I880 &#537;i I680. Calea ferat&#259; Union Pacific 
are piste la fabrica care livreaz&#259; ma&#537;ini finite. Transportul feroviar de marf&#259; 
este, de asemenea, folosit pentru a primi baterii &#537;i modelele 3 de la 
Gigafactory 1.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; În 
data de 20 mai 2010, Tesla Inc. &#537;i Toyota au anun&#539;at un parteneriat pentru a 
lucra la dezvoltarea vehiculelor electrice &#537;i pentru a colabora în domeniul &quot;dezvolt&#259;rii 
vehiculelor electrice, a pieselor &#537;i a sistemului de produc&#539;ie &#537;i a asisten&#539;ei 
tehnice&quot;. Aceasta a inclus achizi&#539;ionarea par&#539;ial&#259; de c&#259;tre Tesla a fostei site-uri 
NUMMI, constând în principal din cl&#259;direa fabricii pentru suma de 42 milioane de 
dolari.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">Tesla a preluat oficial 
site-ul în 19 octombrie 2010 &#537;i la deschis pe 27 octombrie. Statul California a 
sus&#539;inut reînnoirea, a&#537;teptând venituri din impozite ob&#539;inute din locuri de 
munc&#259; sus&#539;inute. Prima livrare cu am&#259;nuntul a modelului Tesla S a avut loc în 
cadrul unui eveniment special desf&#259;&#537;urat la Fabrica Tesla în data de 22 iunie 
2012.</span></b></p>
<p class="MsoNormal" align="right">
<img border="0" src="Istorie-fabrica-2%20(1000%20x%20562).jpg" width="1000" height="562" align="left"></p>
<p class="MsoNormal" align="center"><b><span style="line-height: 115%">&nbsp;&nbsp;
<i><u>&nbsp;Angaja&#539;i</u></i></span></b></p>
<p class="MsoNormal"><b>&nbsp;&nbsp;&nbsp; <span style="line-height: 115%">Tesla 
a început produc&#539;ia cu 1.000 de muncitori . Pân&#259; în 2013, aceasta a crescut la 
3.000,&nbsp; &#537;i la 6.000 de persoane în iunie 2016. În 2016, preg&#259;tindu-se 
pentru produc&#539;ia modelului 3, Tesla inten&#539;iona s&#259;-&#537;i m&#259;reasc&#259; for&#539;a de munc&#259; la 
aproximativ 9.000 de persoane. În toamna anului 2017, Tesla a angajat 
aproximativ 10.000 de persoane în fabrica Fremont , un num&#259;r înc&#259; împ&#259;r&#539;it în 
iunie 2018.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Pe 
lâng&#259; angaja&#539;ii Tesla, compania utilizeaz&#259; contractori pentru diverse func&#539;ii. 
În mai 2018, Elon Musk, într-un scop aparent de reducere a greut&#259;&#539;ii corporale &#537;i 
de sporire a eficien&#539;ei &#537;i a calit&#259;&#539;ii în func&#539;ionarea sa, a decis s&#259; reduc&#259; 
contractele &#537;i subcontractan&#539;ii, ordonând personalului s&#259; justifice &#537;i s&#259; 
garanteze personal contractorii care merit&#259; s&#259; fie p&#259;stra&#539;i.</span></b></p>
<p class="MsoNormal" align="center"><u><i><b>Construc&#539;ia motorului</b></i></u></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Motorul electric cu curent alternativ este construit intern. Principalele 
componente ale motorului sunt statorul &#537;i rotorul .</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Construc&#539;ia motorului începe atunci când un robot se desprinde &#537;i se învârte la 
o distan&#539;&#259; de 0,80 km de fir de cupru pe motor. Apoi, trage sârma de cupru într-un 
teanc. Motorul are trei faze &#537;i necesit&#259; astfel trei bobine de cupru. Un 
muncitor apoi prelunge&#537;te &#537;i îndreapt&#259; fiecare fascicul de sârm&#259; &#537;i introduce 
liftul hidraulic pentru a transfera motorul la urm&#259;toarea sta&#539;ie.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Un 
lucr&#259;tor izoleaz&#259; fiecare fascicul de sârm&#259; de cupru într-un man&#537;on din plastic 
pentru a împiedica ca m&#259;nunchiurile s&#259; se ating&#259; una de cealalt&#259;. Cap&#259;turile 
fasciculelor sunt apoi lipite la lungimea corect&#259;. Se adaug&#259; bridele &#537;i se 
preseaz&#259; pentru a forma puncte de ata&#537;are pentru cele trei faze ale motorului. O 
ma&#537;in&#259; de cusut automat&#259; specializat&#259; leag&#259; apoi bobinele împreun&#259; pentru a le 
men&#539;ine în pozi&#539;ie, sporirea etan&#537;eit&#259;&#539;ii leg&#259;turii furnizate de o ma&#537;in&#259; de 
cusut robotizat&#259; m&#259;re&#537;te eficien&#539;a motorului. Statorul este apoi învelit într-o 
r&#259;&#537;in&#259; epoxidic&#259; în dou&#259; p&#259;r&#539;i pentru a ajuta la distribuirea uniform&#259; a 
c&#259;ldurii motorului. Statorul este acum complet &#537;i este introdus într-o carcas&#259; 
metalic&#259; înc&#259;lzit&#259;, blocând statorul în interior, în timp ce se r&#259;ce&#537;te.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Un 
lucr&#259;tor utilizeaz&#259; un sistem de ridicare pentru a introduce rotorul în 
interiorul statorului care completeaz&#259; construc&#539;ia motorului.&nbsp; Un lucr&#259;tor 
instaleaz&#259; sec&#539;iunea diferen&#539;ial&#259; &#537;i alte sec&#539;iuni ale cutiei de viteze, ata&#537;ând-o 
împreun&#259; prin &#537;uruburi. Se efectueaz&#259; apoi un test de scurgere a aerului. 
Invertorul cu trei trepte de putere tripol este apoi instalat pe partea de sus a 
motorului pentru a converti curentul direct de la baterie la curent alternativ 
pentru motorul de utilizat. Motorul este apoi supus unei serii de teste automate 
care dureaz&#259; 4 minute pentru a asigura func&#539;ionarea corect&#259; &#537;i apoi este mutat 
în zona de asamblare general&#259; care urmeaz&#259; s&#259; fie instalat&#259; în ma&#537;in&#259;.</span></b></p>
<p class="MsoNormal" align="center"><u><i><b>Bateriile</b></i></u></p>
<p class="MsoNormal" align="center" style="text-align: left"><b>
<span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Modelul bateriei Model S 85s 
con&#539;ine celule de litiu-ion de 7104 '18650' în 16 module conectate în serie (14 
în sec&#539;iunea plan&#259; &#537;i dou&#259; în partea din fa&#539;&#259;). Fiecare modul con&#539;ine &#537;ase 
grupuri de 74 de celule conectate în paralel; cele &#537;ase grupuri sunt apoi 
cablate în serie în cadrul modulului. Începând cu luna iunie 2012, acumulatorul 
folose&#537;te celule Panasonic NCR18650A 3100mAh modificate cu catozi 
nichel-cobalt-aluminiu. </span></b></p>
<p class="MsoNormal" align="center" style="text-align: left"><b>
<span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Utilizarea celulelor de marf&#259;, 
asem&#259;n&#259;toare cu cele g&#259;site în laptopuri &#537;i telefoane mobile, este în contrast 
cu orice alt produc&#259;tor de vehicule electrice care utilizeaz&#259; celule 
specializate de format mare de Li-Ion. Bateria cu acumulator r&#259;cit cu lichid 
folose&#537;te un gel intumescent pentru a ajuta la ignifugarea &#537;i distribuirea 
uniform&#259; a c&#259;ldurii.</span></b></p>
<p class="MsoNormal" align="center"><u><b><i>Construc&#539;ia caroseriei</i></b></u></p>
<p class="MsoNormal" align="left"><b>&nbsp;&nbsp;&nbsp; 98% din corpul Tesla 
Model S este construit din aluminiu &#537;i este produs între 50 &#537;i 60 de bobine 
separate de aluminiu, fiecare pentru diferite componente. Bobinele sunt derulate, 
aplatizate &#537;i t&#259;iate într-o ma&#537;in&#259; de &#537;tan&#539;at; T&#259;ierea suplimentar&#259; se face, de 
asemenea, prin t&#259;iere cu laser. Greutatea total&#259; a aluminiului utilizat în 
modelul S este de aproximativ&nbsp; 190 kg.<br>
<br>
&nbsp;&nbsp;&nbsp; Un robot transfer&#259; apoi semifabricatele de aluminiu în 
liniile de presare tandem în care foile sunt &#537;tan&#539;ate în diferite panouri ale 
autoturismelor. Linia de presare hidraulic&#259; Schuler SMG este cea mai mare din 
America de Nord &#537;i cea de-a 6-a ca m&#259;rime din lume. Presele folosesc pân&#259; la 
11.000 tone pentru a forma panourile caroseriei; partea superioar&#259; aplic&#259; 1400 
de tone de for&#539;&#259; descendent&#259; &#537;i sec&#539;iunea inferioar&#259; 130 de tone. Foliile goale 
din aluminiu sunt întinse peste matri&#539;a de tragere inferioar&#259;, iar deschiderile 
sunt t&#259;iate cu robo&#539;i care transfer&#259; panourile între procese. Lucr&#259;torii 
inspecteaz&#259; apoi fiecare panou pentru a asigura presarea corect&#259;. Piesele sunt 
apoi stivuite în cadre &#537;i stocate. Ma&#537;inile apas&#259; o parte la fiecare 6 secunde &#537;i 
creeaz&#259; 5.000 de p&#259;r&#539;i pe zi.</b></p>
<p align="center">
<img border="0" id="img9" src="buttonB5.gif" height="35" width="200" alt="Autor: Alb Silvian-Vasile" onmouseover="FP_swapImg(1,0,/*id*/'img9',/*url*/'buttonB6.gif')" onmouseout="FP_swapImg(0,0,/*id*/'img9',/*url*/'buttonB5.gif')" onmousedown="FP_swapImg(1,0,/*id*/'img9',/*url*/'buttonB7.gif')" onmouseup="FP_swapImg(0,0,/*id*/'img9',/*url*/'buttonB6.gif')" fp-style="fp-btn: Simple Text 3; fp-font-style: Italic; fp-font-color-normal: #000000; fp-font-color-hover: #800000; fp-font-color-press: #C0C0C0; fp-transparent: 1; fp-proportional: 0; fp-orig: 0" fp-title="Autor: Alb Silvian-Vasile"></p>

</body>

</html>
