<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Model Roadster(2008)</title>
<script language="JavaScript">
<!--
function FP_swapImg() {//v1.0
 var doc=document,args=arguments,elm,n; doc.$imgSwaps=new Array(); for(n=2; n<args.length;
 n+=2) { elm=FP_getObjectByID(args[n]); if(elm) { doc.$imgSwaps[doc.$imgSwaps.length]=elm;
 elm.$src=elm.src; elm.src=args[n+1]; } }
}

function FP_preloadImgs() {//v1.0
 var d=document,a=arguments; if(!d.FP_imgs) d.FP_imgs=new Array();
 for(var i=0; i<a.length; i++) { d.FP_imgs[i]=new Image; d.FP_imgs[i].src=a[i]; }
}

function FP_getObjectByID(id,o) {//v1.0
 var c,el,els,f,m,n; if(!o)o=document; if(o.getElementById) el=o.getElementById(id);
 else if(o.layers) c=o.layers; else if(o.all) el=o.all[id]; if(el) return el;
 if(o.id==id || o.name==id) return o; if(o.childNodes) c=o.childNodes; if(c)
 for(n=0; n<c.length; n++) { el=FP_getObjectByID(id,c[n]); if(el) return el; }
 f=o.forms; if(f) for(n=0; n<f.length; n++) { els=f[n].elements;
 for(m=0; m<els.length; m++){ el=FP_getObjectByID(id,els[n]); if(el) return el; } }
 return null;
}
// -->
</script>
</head>

<body bgcolor="#C0C0C0" onload="FP_preloadImgs(/*url*/'button3E.gif',/*url*/'button3F.gif',/*url*/'buttonB8.gif',/*url*/'buttonB9.gif')">

<p><a href="index.htm">
<img border="0" src="Buton.png" width="60" height="66" align="right"></a><a href="Galerie%20Foto%20Model%20Roadster(2008).htm"><img border="0" id="img10" src="button3D.gif" height="30" width="105" alt="Galeria Foto" onmouseover="FP_swapImg(1,0,/*id*/'img10',/*url*/'button3E.gif')" onmouseout="FP_swapImg(0,0,/*id*/'img10',/*url*/'button3D.gif')" onmousedown="FP_swapImg(1,0,/*id*/'img10',/*url*/'button3F.gif')" onmouseup="FP_swapImg(0,0,/*id*/'img10',/*url*/'button3E.gif')" fp-style="fp-btn: Soft Capsule 5; fp-font-style: Bold; fp-font-color-hover: #800000; fp-font-color-press: #C0C0C0; fp-transparent: 1; fp-proportional: 0" fp-title="Galeria Foto"></a></p>
<p>
<img border="0" src="Originala(2008)-Istorie%20(1000%20x%20562).jpg" width="1000" height="562" align="right"></p>
<p class="MsoNormal" align="center"><b><span style="line-height: 115%">&nbsp;&nbsp;
<u><i>Tesla Roadster</i></u></span></b></p>
<p class="MsoNormal"><b>&nbsp;&nbsp;&nbsp; <span style="line-height: 115%">Tesla 
Roadster este o ma&#537;in&#259; sport cu acumulator electric (BEV), bazat&#259; pe &#537;asiul 
Lotus Elise, produs&#259; de compania electric&#259; Tesla Motors (acum Tesla, Inc.) din 
California în perioada 2008-2012. Roadster a fost primul autostrada de produc&#539;ie 
legal&#259; în serie, ma&#537;in&#259; electric&#259; total&#259; care utilizeaz&#259; celulele cu acumulatori 
litiu-ion &#537;i prima ma&#537;in&#259; electric&#259; de produc&#539;ie pentru a c&#259;l&#259;tori mai mult de 
320 kilometri pe înc&#259;rcare. Este, de asemenea, prima ma&#537;in&#259; de produc&#539;ie lansat&#259; 
pe orbit&#259;, purtat&#259; de o rachet&#259; Falcon Heavy într-un zbor de încercare pe 6 
februarie 2018.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; Tesla 
a vândut aproximativ 2.450 de vehicule rutiere în peste 30 de &#539;&#259;ri, iar 
majoritatea ultimelor autoturisme au fost vândute în Europa &#537;i Asia în al 
patrulea trimestru al anului 2012. Tesla a produs vehicule rutiere pe partea 
dreapt&#259; de la începutul anului 2010. Roadsterul sa calificat pentru stimulente 
guvernamentale în mai multe na&#539;iuni.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Recordul de distan&#539;e mondiale de 501 km pentru o ma&#537;in&#259; electric&#259; de produc&#539;ie 
pe o singur&#259; înc&#259;rc&#259;tur&#259; a fost stabilit&#259; de un Roadster pe 27 octombrie 2009, 
în timpul Global Green Challenge în Australia, în care a înregistrat o medie de 
vitez&#259; de 40 km / h.&nbsp; În martie 2010, un Tesla Roadster a devenit primul 
vehicul electric care a câ&#537;tigat Monte Carlo Alternative Energy Rally &#537;i primul 
care a câ&#537;tigat orice campionat federal interna&#539;ional de automobile sanc&#539;ionat 
atunci când un Roadster condus de fostul &#537;ofer de Formula 1, Érik Comas, gam&#259;, 
eficien&#539;&#259; &#537;i performan&#539;&#259; în provocarea de trei zile, de aproape 1.000 de 
kilometri.</span></b></p>
<p align="center"><b><u><i>Motor</i></u></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Roadster-ul este alimentat de un motor electric cu 3 faze, cu patru fire, cu o 
putere maxim&#259; de ie&#537;ire de 185 kW (248 CP).&nbsp; Cuplul s&#259;u maxim de 200 lbft 
(270 N</span><span style="line-height: 115%; font-family: 'Cambria Math',serif">&#8901;</span><span style="line-height: 115%">m) 
este imediat disponibil &#537;i r&#259;mâne constant de la 0 la 6000 rpm, cuplul aproape 
instantaneu este o caracteristic&#259; a motoarelor electrice &#537;i ofer&#259; una dintre 
cele mai mari diferen&#539;e de performan&#539;&#259; de la motoarele cu combustie intern&#259; . 
Motorul este r&#259;cit cu aer &#537;i nu are nevoie de un sistem de r&#259;cire lichid.</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Modelul Sport introdus în cadrul Salonului Auto de la Detroit din Jan 2009 
include un motor cu un stator de înalt&#259; densitate, cu o mân&#259; înf&#259;&#537;urat&#259;, care 
produce un maxim de 288 CP (215 kW). Ambele motoare sunt proiectate pentru 
viteze de rota&#539;ie de pân&#259; la 14.000 rpm, iar motorul obi&#537;nuit ofer&#259; o eficien&#539;&#259; 
tipic&#259; de 88% sau 90%; 80% la putere de vârf. Acesta cânt&#259;re&#537;te mai pu&#539;in de 32 
de kg.</span></b></p>
<p class="MsoNormal" align="center"><u><b><i>Performan<span lang="ro">&#539;&#259;</span></i></b></u></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Timpul de accelera&#539;ie de la 0 la 100 km / h este de 3,9 secunde pentru modelul 
standard &#537;i de 3,7 secunde pentru sportul V2.5 din 2010, pe care Motor Trend a 
confirmat-o în prima testare independent&#259;, instrumentat&#259; Sport. De asemenea, 
revista a înregistrat un timp de la 0 la 400m de 12,6 secunde la 165,1 km / h . 
Tesla a spus c&#259; viteza maxim&#259; este limitat&#259; electronic la 201 km / h . Tesla 
sus&#539;ine c&#259; are o greutate de 1.305 kg , un coeficient de rezisten&#539;&#259; al lui Cd = 
0.35-0.36 &#537;i o rezisten&#539;&#259; la rulare de Crr = 0.011.</span></b></p>
<p align="center"><u><b><i>Pia&#539;a de vânzare</i></b></u></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp; În 
perioada februarie 2008-decembrie 2012, Tesla a livrat aproximativ 2.450 de 
c&#259;l&#259;tori în întreaga lume. Dispunând de noi op&#539;iuni &#537;i caracteristici 
îmbun&#259;t&#259;&#539;ite, Tesla Roadster 2012 a fost vândut în num&#259;r limitat numai în Europa 
continental&#259;, Asia &#537;i Australia, iar din iulie 2012 mai pu&#539;in de 140 de unit&#259;&#539;i 
au fost disponibile pentru vânzare în Europa &#537;i Asia înainte de a fi vândut 
inventarul r&#259;mas out . Tesla a scutit de faptul c&#259; SUA nu a prezentat airbaguri 
speciale în dou&#259; trepte pentru pasageri expirat pentru autoturismele fabricate 
dup&#259; sfâr&#537;itul anului 2011, astfel încât ultimii autocamioane nu au fost vândute 
pe pia&#539;a american&#259; din motive de reglementare. SUA a fost cea mai important&#259; 
pia&#539;&#259; cu aproximativ 1.800 de vagoane vândute.&nbsp; Au existat mai pu&#539;in de 50 
de modele cu volan pe dreapta ale Tesla Roadster produse &#537;i construite manual în 
Marea Britanie.</span></b></p>
<p class="MsoNormal" align="center">
<img border="0" id="img9" src="buttonB10.gif" height="35" width="200" alt="Autor: Alb Silvian-Vasile" onmouseover="FP_swapImg(1,0,/*id*/'img9',/*url*/'buttonB9.gif')" onmouseout="FP_swapImg(0,0,/*id*/'img9',/*url*/'buttonB10.gif')" onmousedown="FP_swapImg(1,0,/*id*/'img9',/*url*/'buttonB8.gif')" onmouseup="FP_swapImg(0,0,/*id*/'img9',/*url*/'buttonB9.gif')" fp-style="fp-btn: Simple Text 3; fp-font-style: Italic; fp-font-color-normal: #000000; fp-font-color-hover: #800000; fp-font-color-press: #C0C0C0; fp-transparent: 1; fp-proportional: 0; fp-orig: 0" fp-title="Autor: Alb Silvian-Vasile"></p>

</body>

</html>
