<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Model X</title>
<script language="JavaScript">
<!--
function FP_swapImg() {//v1.0
 var doc=document,args=arguments,elm,n; doc.$imgSwaps=new Array(); for(n=2; n<args.length;
 n+=2) { elm=FP_getObjectByID(args[n]); if(elm) { doc.$imgSwaps[doc.$imgSwaps.length]=elm;
 elm.$src=elm.src; elm.src=args[n+1]; } }
}

function FP_preloadImgs() {//v1.0
 var d=document,a=arguments; if(!d.FP_imgs) d.FP_imgs=new Array();
 for(var i=0; i<a.length; i++) { d.FP_imgs[i]=new Image; d.FP_imgs[i].src=a[i]; }
}

function FP_getObjectByID(id,o) {//v1.0
 var c,el,els,f,m,n; if(!o)o=document; if(o.getElementById) el=o.getElementById(id);
 else if(o.layers) c=o.layers; else if(o.all) el=o.all[id]; if(el) return el;
 if(o.id==id || o.name==id) return o; if(o.childNodes) c=o.childNodes; if(c)
 for(n=0; n<c.length; n++) { el=FP_getObjectByID(id,c[n]); if(el) return el; }
 f=o.forms; if(f) for(n=0; n<f.length; n++) { els=f[n].elements;
 for(m=0; m<els.length; m++){ el=FP_getObjectByID(id,els[n]); if(el) return el; } }
 return null;
}
// -->
</script>
</head>

<body onload="FP_preloadImgs(/*url*/'buttonB20.gif', /*url*/'buttonB21.gif', /*url*/'button1D.gif', /*url*/'button1E.gif')" bgcolor="#CCCCCC">

<p><a href="Galerie%20Foto%20Model%20X.htm">
<img border="0" id="img8" src="button1C.gif" height="20" width="105" alt="Galeria Foto" fp-style="fp-btn: Soft Rectangle 5; fp-font-style: Bold; fp-font-color-hover: #800000; fp-font-color-press: #C0C0C0; fp-transparent: 1; fp-proportional: 0" fp-title="Galeria Foto" onmouseover="FP_swapImg(1,0,/*id*/'img8',/*url*/'button1D.gif')" onmouseout="FP_swapImg(0,0,/*id*/'img8',/*url*/'button1C.gif')" onmousedown="FP_swapImg(1,0,/*id*/'img8',/*url*/'button1E.gif')" onmouseup="FP_swapImg(0,0,/*id*/'img8',/*url*/'button1D.gif')"></a><a href="index.htm"><img border="0" src="buton.png" width="60" height="65" align="right"></a></p>
<p align="center">
<a href="Galerie%20Foto%20Model%20X.htm">
<img border="0" src="Istorie%20X%20(1000%20x%20562).jpg" width="1000" height="562" align="right"></a></p>
<p class="MsoNormal" align="center" style="text-align:center"><b><u>
<span lang="RO" style="line-height: 115%; font-style: italic">
<a href="Galerie%20Foto%20Model%20X.htm">Tesla X</a></span></u></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp;
</span><span lang="RO" style="line-height: 115%">Modelul Tesla Model X este un 
vehicul utilitar de încruci&#537;are de lux de dimensiuni medii, realizat de Tesla, 
Inc. Vehiculul este unic în conceptul pe care îl utilizeaz&#259; u&#537;ile cu aripi în 
loc de u&#537;ile tradi&#539;ionale pentru automobile. Prototipul a fost dezv&#259;luit la 
studiourile de design Tesla din Hawthorne pe 9 februarie 2012. Modelul X are un 
randament oficial EPA de 237-295 mi (381-475 km) , iar consumul de energie 
echivalent &#537;i consumul de energie pentru modelul AWD P90D a fost evaluat la 89 
mpg-e (39 kW</span><span lang="RO" style="line-height: 115%; font-family: 'Cambria Math',serif">&#8901;</span><span lang="RO" style="line-height: 115%">h 
/ 100 mi).</span></b></p>
<b><span style="line-height: 115%; font-family: Calibri,sans-serif">&nbsp;&nbsp;&nbsp;
</span>
<span lang="RO" style="line-height: 115%; font-family: Calibri,sans-serif">
Modelul X a fost dezvoltat de la platforma sedan de dimensiuni medii a modelului 
Tesla S. Modelul X are o clasa de dimensiuni EPA ca un SUV &nbsp;si imparte ~ 30% din 
continutul sau cu modelul S, jumatate din originalul planificate ~ 60% &#537;i 
cânt&#259;resc aproximativ 10% mai mult, ambele fiind produse la Fabrica Tesla din 
Fremont, California. Primele livr&#259;ri ale Modelului X au început în septembrie 
2015. &nbsp;Dup&#259; un an complet pe pia&#539;&#259;, modelul X sa clasat pe locul al &#537;aptelea 
dintre cele mai bine vândute ma&#537;ini plug-in din lume în anul 2016. Vânz&#259;rile 
cumulate globale de la început au totalizat 106.689 de unit&#259;&#539;i pân&#259; în 
septembrie 2018.</span></b><p align="center"><b>
<span style="font-family: Calibri,sans-serif; text-decoration: underline; font-style: italic">
Design</span></b></p>
<p class="MsoNormal"><b><span style="line-height: 115%">&nbsp;&nbsp;&nbsp;
</span><span lang="RO" style="line-height: 115%">Un vehicul de serie a fost 
prezentat pe 29 septembrie 2015. Are un parbriz panoramic. Potrivit CEO-ului 
Tesla Elon Musk, acesta este cel mai sigur SUV din punct de vedere al impactului 
frontal &#537;i al impactului lateral, fiind mai mult de dou&#259; ori mai sigur decât cel 
mai apropiat SUV din testele de rollover. Modelul X nu vine cu autopilot ca 
dotare standard, dar are un autopilot Tesla Autopilot îmbun&#259;t&#259;&#539;it op&#539;ional. 
Modelul X are un sistem standard de evitare a coliziunii care utilizeaz&#259; 
frânarea autonom&#259; de urgen&#539;&#259; (AEB) bazat&#259; pe radar &#537;i detectarea ultrasunetelor 
direc&#539;ionate lateral care determin&#259; autoturismul departe de amenin&#539;&#259;ri. Tesla 
folose&#537;te un sistem radar cu band&#259; larg&#259; pentru a împiedica u&#537;ile de aripi de 
&#537;oc s&#259; loveasc&#259; obiecte din apropiere când se deschid sau se închide.</span><span style="line-height: 115%">
</span><span lang="RO" style="line-height: 115%">Modelul X are u&#537;i cu aripi cu 
&#537;or&#539; dublu, care se deschid spre în&#259;l&#539;ime, permi&#539;ând ca marginea din fa&#539;&#259; a u&#537;ii 
s&#259; r&#259;mân&#259; închis&#259; aproape de corp, spre deosebire de u&#537;ile cu aripi 
tradi&#539;ionale. Tesla spune c&#259; u&#537;ile cu &#537;oimi fac mai u&#537;or accesul. Modelul X 
ofer&#259; spa&#539;iu pentru &#537;apte adul&#539;i &#537;i bagajele lor în trei rânduri de scaune &#537;i 
trunchiuri din fa&#539;&#259; &#537;i din spate.</span></b></p>
<p class="MsoNormal" align="center"><i><u><b>Specifica<span lang="ro">&#539;ii</span></b></u></i></p>
<p class="MsoNormal"><b><span lang="RO" style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Modelul X cânt&#259;re&#537;te cu aproximativ 8% mai mult decât modelul S &#537;i împarte 
aproximativ 30% din con&#539;inutul s&#259;u - în sc&#259;dere de la aproximativ 60% a&#537;teptat 
la începutul dezvolt&#259;rii. De-a lungul anilor, modelul X a fost disponibil cu 
cinci pachete de baterii litiu-ion, cu o putere de 60, 70, 75, 90 sau 100 kW · 
h. Cea mai înalt&#259; performan&#539;&#259; a modelului P100D este de la 0 la 97 km / h în 2.9 
secunde &#537;i la 400 metri în 11.4 secunde, dep&#259;&#537;ind cele mai rapide SUV-uri &#537;i 
cele mai multe ma&#537;ini sportive. Sistemul de propulsie cu trac&#539;iune integral&#259; a 
modelului X utilizeaz&#259; dou&#259; motoare (una pentru fa&#539;&#259; &#537;i cealalt&#259; pentru ro&#539;ile 
din spate), spre deosebire de sistemele conven&#539;ionale AWD care au o singur&#259; 
surs&#259; de putere. Modelul Tesla X 100D are o gam&#259; oficial&#259; EPA de pân&#259; la 475 de 
km.</span></b></p>
<p class="MsoNormal" align="center"><span lang="ro"><u><b><i>Siguran&#539;&#259;</i></b></u></span></p>
<p class="MsoNormal"><b><span lang="RO" style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
La data de 13 iunie 2017, Administra&#539;ia Na&#539;ional&#259; pentru Siguran&#539;a Traficului de 
&#536;osea a anun&#539;at rezultatele testelor de impact pentru modelul Tesla Model X, 
produs în 2017, care dezv&#259;luie ratinguri de 5 stele în toate categoriile 
evaluate, singurul SUV care a f&#259;cut acest lucru. Tesla a atribuit evalu&#259;rile 
proiect&#259;rii concentrate pe siguran&#539;&#259;, în plus fa&#539;&#259; de un centru de gravitate 
sc&#259;zut care rezult&#259; din pachetul s&#259;u de baterii, ad&#259;ugând &quot;Mai mult decât doar 
rezultatul unei evalu&#259;ri de 5 stele, datele din testele NHTSA arat&#259; c&#259; modelul X 
are cea mai mic&#259; probabilitate de r&#259;nire a vreunui SUV pe care la testat 
vreodat&#259;. De fapt, din toate ma&#537;inile NHTSA a fost testat&#259; vreodat&#259;, 
probabilitatea total&#259; de accidentare a modelului X a fost a doua doar la modelul 
S. &quot; Modelul X nu trebuie testat înc&#259; de Institutul de Asigur&#259;ri pentru 
Siguran&#539;a Autostr&#259;zilor.</span></b></p>
<p class="MsoNormal" align="center"><span lang="ro"><u><b><i>Premii</i></b></u></span></p>
<p class="MsoNormal"><b><span lang="RO" style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
Pe 16 noiembrie 2015, modelul Tesla Model X a fost ales ca AutoBuide.com's 2016 
Reader's Choice Green Car of the Year &#537;i Vehicule de lux de utilitate a anului. 
Modelul a fost remarcat pentru u&#537;ile cu aripi de &#537;oc, distan&#539;e lungi, eficien&#539;&#259; 
&#537;i accelerare.</span></b></p>
<p class="MsoNormal"><b><span lang="RO" style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
La 8 noiembrie 2016 modelul X a fost premiat cu volanul de aur (Das Goldene 
Lenkrad), una dintre cele mai prestigioase premii auto din lume, în categoria 
&quot;SUV-uri mari&quot;. Candida&#539;ii pentru acest premiu sunt nominaliza&#539;i de sute de mii 
în întreaga Europ&#259; pentru excelen&#539;&#259; în &#537;ase categorii. Juriul Volanului de Aur, 
compus din &#537;oferi profesioni&#537;ti de ma&#537;ini de curse, tehnicieni, editori, 
designeri &#537;i exper&#539;i în domeniul digital &#537;i de conectivitate, au petrecut trei 
zile dup&#259; modelul X.</span></b></p>
<p class="MsoNormal"><b><span lang="RO" style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
La 18 aprilie 2017, Asocia&#539;ia American&#259; de Automobile a numit modelul Tesla 
Model X 75D &#537;i a fost cel mai bun în categoria SUV / Minivan, cu un scor de 
100/130. Vehiculul a marcat 10/10 pentru EPA Emissions Score, crashworthiness, 
economia de combustibil &#537;i capacitatea de bagaje. Desi ambivalenta fata de 
autopilot si acoperisul de sticla al modelului X, AAA si-a favorizat usile cu 
aripi de falca si a aprobat performantele vehiculului, declarand ca &quot;acceleratia 
este buna si puternica, la fel ca si frânarea&quot; .</span></b></p>
<p class="MsoNormal"><b><span lang="RO" style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
La 8 iunie 2017, modelul X a fost distins cu premiul australian Good Design 
Award în categoria Automotive and Transport. Designul vehiculului a fost descris 
ca fiind &quot;stabilit cu o construc&#539;ie atletic&#259;, în timp ce r&#259;mâne propor&#539;ional&#259;. 
Livrând pe forma func&#539;ional&#259; a unei cruci între SUV-uri &#537;i motoarele, designul 
r&#259;mâne valabil pentru un SUV sport&quot;.</span></b></p>
<p class="MsoNormal"><b><span lang="RO" style="line-height: 115%">&nbsp;&nbsp;&nbsp; 
La 11 decembrie 2017, Forbes a numit Modelul X 100D Cel mai bun vehicul al 
anului, conform c&#259;ruia &quot;Tesla face ca fiecare vehicul cu combustie intern&#259; pe 
autostrad&#259; s&#259; par&#259; o relicv&#259; neclintit&#259; din secolul al XX-lea&quot;.</span></b></p>
<p class="MsoNormal" align="left">&nbsp;</p>

<p align="center">
<img border="0" id="img9" src="buttonB22.gif" height="35" width="200" alt="Autor: Alb Silvian-Vasile" onmouseover="FP_swapImg(1,0,/*id*/'img9',/*url*/'buttonB21.gif')" onmouseout="FP_swapImg(0,0,/*id*/'img9',/*url*/'buttonB22.gif')" onmousedown="FP_swapImg(1,0,/*id*/'img9',/*url*/'buttonB20.gif')" onmouseup="FP_swapImg(0,0,/*id*/'img9',/*url*/'buttonB21.gif')" fp-style="fp-btn: Simple Text 3; fp-font-style: Italic; fp-font-color-normal: #000000; fp-font-color-hover: #800000; fp-font-color-press: #C0C0C0; fp-transparent: 1; fp-proportional: 0; fp-orig: 0" fp-title="Autor: Alb Silvian-Vasile"></p>

</body>

</html>
